rg_saude/envios/mensagem_20200917_143253.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:lan="https://webservices.austaclinicas.com.br/lancers/">
   <soapenv:Header/>
   <soapenv:Body>
      <lan:ListarEntidadesRequest>
         <token>2CD62B87BE18CDC53D3AD633F786704F</token>
      </lan:ListarEntidadesRequest>
   </soapenv:Body>
</soapenv:Envelope>